[
  "Здравствуйте! Вы когда-нибудь бывали в Риме? Удивительное чувство, когда видишь Колизей и собор Святого Петра, и вдруг осознаешь, что между ними в истории города — тысячелетняя дыра. Ни одного значимого здания! Вам не кажется это странным? Будто целую эпоху просто вырезали из времени.",
  "Добрый день! Знаете, что я считаю самым забавным в официальной истории? Историки всерьез уверяют нас, что художники XV века, рисовавшие Юлия Цезаря в рыцарских доспехах и с пушками, были просто наивными и 'не знали, как все было'. Не кажется ли вам, что скорее очевидцы знали правду, а не те, кто писал учебники через 300 лет?",
  "Приветствую! Все знают про гибель Помпей в 79 году. Но если посмотреть на карты XVI века, Помпеи там — жилой город. А иезуиты в 1633 году выпустили целую книгу об их уничтожении... в 1631 году. Представляете, какой огромный пласт реальной истории от нас спрятали, просто передвинув одну дату на полторы тысячи лет?",
  "Здравствуйте. Мы так привыкли к фразе 'эпоха Возрождения'... Но ведь никто не задается вопросом: если это 'воз-рождение', то что именно 'возрождали'? Технологии, которые якобы были утеряны на 1000 лет? Не логичнее ли предположить, что никто ничего не терял и не возрождал, а 'Античность' и была тем самым временем?",
  "Добрый день. Скажите, вы больше доверяете тому, что написано, или тому, что видите? В книгах можно переписать любую букву и подделать любую дату. А вот выбить на камне, отчеканить на тысячах монет или выткать на гобелене — сложнее. И вот эти немые свидетели — камень и металл — рассказывают совсем другую историю, не ту, что в учебниках.",
  "Приветствую! Часто мимо Кремля проходите? А вы знали, что на Спасской башне изначально была памятная доска на чистой латыни, как в Риме? И что Иван Грозный в официальной переписке со шведским королем прямо заявлял, что ведет свой род от римского кесаря Августа? В школе об этом почему-то предпочитают молчать.",
  "Здравствуйте. Мы живем в 2024 году 'от Рождества Христова'. А ведь еще в XVII веке та же самая дата для людей означала 'от сотворения Адама'. В один прекрасный момент просто взяли и поменяли смысл, а цифры оставили. И никто не заметил подмены. Гениальная операция по удлинению истории, не находите?",
  "Добрый день! Вы знали, что на европейских гравюрах XVI века турецкий султан Сулейман Великолепный, глава мусульман, изображен в короне, которая один в один повторяет тиару Папы Римского? А нам рассказывают, что они были заклятыми врагами и представителями разных миров. Когда видишь такое, начинаешь сомневаться во всем, чему нас учили.",
  "Приветствую. Иногда так обидно становится за наших предков. Нам рассказывают про 'темные века', про тысячу лет упадка, грязи и дикости. А на самом деле это просто вычеркнутое время, чтобы скрыть настоящую, единую и великую европейскую империю, которая существовала совсем недавно и частью которой мы все были.",
  "Здравствуйте. Позвольте задать один вопрос, который может показаться безумным. Что, если вся 'античная' история, которую мы учили — от походов Цезаря до строительства Парфенона — на самом деле происходила в эпоху Леонардо да Винчи, рыцарских турниров и первых пушек? Звучит как фантастика, пока не начнешь смотреть на реальные артефакты, а не на их поздние толкования."
]
